Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Create root/affix combinations not in dictionary
bg: Създаване на комбинация root/affix извън главния речник
ca: Crea combinacions d'arrel i afix que no són al diccionari
cs: Kombinace kořen/přípona chybí ve slovníku
da: Lav rod/endelse-kombinationer som ikke er i ordbogen
de: Kombination aus Wortstamm+Zusätzen erstellen, die nicht im Wörterbuch stehen
es: Crear combinaciones raíz/postfijo que no están en el diccionario
et: Luuakse juure/lisandi kombinatsioonid, mida ei leidu sõnaraamatus
eu: Erro/Hizki konbinaketak ez sortu hiztegian
fi: Luo perus/liitosyhdistelmät, joita ei ole sanakirjassa
fr: Créer les combinaisons Radical/Affixe absentes du dictionnaire
hu: A szótárban nem szereplő szótő-toldalék párok létrehozása
is: Leyfa samsetningar orðstofna og endinga sem finnast ekki í orðalista.
it: Crea combinazioni radici/affissi non nel dizionario
ja: 辞書にない語根/接辞の組合せを生成する
lt: Žodyne nėra root/affix kūrimo kombinacijų
lv: root/affix kombināciju veidošana nav vārdnīcā
nl: Probeer van onbekende woorden de stam te vinden
pl: Utworzenie pary rdzeń/przyrostek spoza słownika
pt: Criar combinações raiz/afixo que não estão no dicionário
ro: Creează combinaţii root/affix ce nu sînt în dicţionar
sk: Vytvoriť kombinácie koreň/prípona chýbajúce v slovníku
sl: Kombinacij za ustvarjanje korena/pripone še ni v slovarju
sv: Skapa stam-/ändelsekombinationer som inte finns i ordlistan
tr: Sözlükte olmayan kök/ek kombinasyonlarını oluştur

source: Critical
bg: Критично
ca: Crític
cs: Kritická
da: Kritisk
de: Kritisch
el: Κρίσιμη
es: Crítico
et: Kriitiline
eu: Kritikoa
fi: Kriittinen
fr: Critique
hu: kritikus
is: Mjög alvarlegt
it: Critico
ja: 深刻
lt: Kritinė
lv: Kritiska
nl: Kritiek (Critical)
pl: Krytyczny
pt: Crítico
ro: Critică
sk: Kritické
sl: Kritična
sv: Kritisk
tr: Kritik

source: Critical error: Permissions changed in local directory!
bg: Фатална грешка: Правата за достъп на локалната директория са сменени!
ca: Error crític: Els permisos han canviat al directori local!
cs: Kritická chyba: Změněna přístupová práva v lokálním adresáři!
da: Kritisk fejl: Tilladelser ændret i lokal mappe!
de: Kritischer Fehler: Berechtigungen im lokalen Verzeichnis wurden verändert.
el: Κρίσιμο σφάλμα: Άλλαξαν οι άδειες στον τοπικό κατάλογο!
es: Error crítico: ¡Los permisos cambiaron en el directorio local!
et: Kriitiline viga: Kohaliku kataloogi õigusi on muudetud!
eu: Errore kritikoa: Baimenak aldatu dira direktorio lokalean!
fi: Kriittinen virhe: Oikeudet muuttuivat paikallisessa kansiossa.
fr: Problème critique : les droits d'accès ont changé dans votre dossier local !
hu: Kritikus hiba: a jogosultságok megváltoztak a helyi könyvtárban.
is: Alvarleg villa: Aðgangsheimildum breytt í virku möppunni!
it: Errore critico: permessi cambiati nella directory locale.
ja: 致命的エラー: ディレクトリのパーミッションが変更されています!
lt: Kritinė klaida: Pakeisti leidimai vietiniame aplanke!
lv: Kritiska kļūda: Tiesības mainītas lokālā direktorijā!
nl: Kritieke fout: De toegangsrechten in de lokale map zijn gewijzigd!
pl: Błąd krytyczny: Prawa dostępu w lokalnym katalogu zostały zmienione!
pt: Erro crítico: As permissões mudaram na directoria local!
ro: Eroare critică: Au fost schimbate permisiunile în directorul local!
sk: Kritická chyba: Prístupové práva zmenené v lokálnom priečinku!
sl: Kritična napaka: V lokalnem imeniku so se spremenila dovoljenja!
sv: Kritiskt fel: Skyddet för den lokala katalogen har ändrats.
tr: Kritik hata: Yerel dizinde izinler değiştirildi!

source: Cu&t
bg: &Изрязване
ca: &Talla
cs: Vyjmou&t
da: K&lip
de: &Ausschneiden
el: Α&ποκοπή
es: Cor&tar
et: L&õika
eu: &Ebaki
fi: &Leikkaa
fr: Co&uper
hu: Ki&vágás
is: &Klippa
it: &Taglia
ja: 切り取り(&T)
lt: Iškirp&ti
lv: Izgriez&t
nl: Kni&ppen
pl: Wy&tnij
pt: Cor&tar
ro: &Taie
sk: Vys&trihnúť
sl: &Izreži
sv: Klipp u&t
tr: &Kes

source: Curr&ent actions:
bg: &Избрани действия:
ca: A&ccions actuals:
cs: Současné či&nnosti:
da: &Nuværende handlinger:
de: &Angezeigte Aktionen:
el: &Τρέχουσες ενέργειες:
es: Acciones a&ctuales:
et: Valitud t&egevused:
eu: &Uneko ekintzak:
fi: &Nykyiset toiminnot:
fr: Actions en &cours :
hu: A &jelenlegi műveletek:
is: Núv&erandi aðgerðir:
it: Azioni att&uali:
ja: 現在の操作(&e):
lt: &Dabartiniai veiksmai:
lv: Tek&ošās darbības:
nl: Huidig&e acties:
pl: &Aktualne działania:
pt: A&cções actuais:
ro: Acţiuni &curente:
sk: &Aktuálne akcie:
sl: &Trenutna dejanja:
sv: Akt&uella åtgärder:
tr: &Mevcut işlemler:

source: Custom
bg: Потребителски
ca: A mida
cs: Vlastní
da: Brugerdefineret
de: Benutzerdefiniert
el: Προσαρμοσμένο
es: Personal
et: Kohandatud
eu: Pertsonalizatua
fi: Oma
fr: Personnalisé
hu: Egyéni
is: Sérsniðið
it: Personalizzato
ja: カスタム
lt: Pasirinkta
lv: Izvēles
nl: Aangepast
pl: Własne
pt: Personalizado
ro: Personalizat
sk: Vlastné
sl: Po meri
sv: Egen
tr: Özel

source: Custom...
bg: Потребителски...
ca: A mida...
cs: Vlastní...
da: Brugerdefineret...
de: Benutzerdefiniert...
el: Προσαρμοσμένο...
es: Personal...
et: Kohandatud...
eu: Pertsonalizatu...
fi: Oma...
fr: Personnalisées...
hu: Egyéni...
is: Sérsniðið...
it: Personalizza...
ja: カスタム...
lt: Pasirinktas...
lv: Lietotāja...
nl: Aangepast...
pl: Definiuj...
pt: Personalizar...
ro: Personalizat...
sk: Vlastné...
sl: Po meri ...
sv: Egna...
tr: Özel...

source: Customize...
bg: Потребителски...
ca: A mida...
cs: Upravit...
da: Brugerdefinér...
de: Benutzerdefiniert...
el: Προσαρμογή...
es: Personalizar...
et: Kohanda...
eu: Pertsonalizatu...
fi: Oma...
fr: Personnaliser...
hu: Testreszabás...
is: Sérsníða...
it: Personalizza...
ja: カスタム...
lt: Pasirinkti savaip...
lv: Pielāgot...
nl: Aanpassen...
pl: Dostosuj...
pt: Personalizar...
ro: Personalizează...
sk: Prispôsobiť...
sl: Prilagodi ...
sv: Egen...
tr: Özelleştir...

source: Cut
bg: Изрязване
ca: Talla
cs: Vyjmout
da: Klip
de: Ausschneiden
el: Αποκοπή
es: Cortar
et: Lõika
eu: Ebaki
fi: Leikkaa
fr: Couper
hu: Kivágás
is: Klippa
it: Taglia
ja: 切り取り
lt: Iškirpti
lv: Griezt
nl: Knippen
pl: Wytnij
pt: Cortar
ro: Taie
sk: Vystrihnúť
sl: Izreži
sv: Klipp ut
tr: Kes

source: Cyrillic
bg: Кирилица
ca: Ciríl·lic
cs: Azbuka
da: Kyrillisk
de: Kyrillisch
el: Κυριλλική
es: Cirílico
et: Kirillitsa
eu: Zirilikoa
fi: Kyrillinen
fr: Cyrillique
hu: Cirill
is: Kýrílskt
it: Cirillico
ja: キリル文字
lt: Kirilica
lv: Kirilica
nl: Cyrillisch
pl: Cyrylica
pt: Cirílico
ro: Chirilic
sk: Azbuka
sl: Cirilica
sv: Kyrillisk
tr: Kiril

source: Czech
bg: Чешки
ca: Txec
cs: Český
da: Tjekkisk
de: Tschechisch
el: Τσέχικο
es: Checo
et: Tšehhi
fi: Tšekki
fr: Tchèque
hu: Cseh
is: Tékkneska
it: Ceco
ja: チェコ語
lt: Čekų
lv: Čehu
nl: Tsjechisch
pl: Czeski
pt: Checo
ro: Cehă
sk: Český
sl: češčina
sv: Tjeckisk
tr: Çekçe

source: Danish
bg: Датски
ca: Danès
cs: Dánský
da: Dansk
de: Dänisch
el: Δανέζικο
es: Danés
et: Taani
eu: Daniera
fi: Tanska
fr: Danois
hu: Dán
is: Danska
it: Danese
ja: デンマーク語
lt: Danų
lv: Dāņu
nl: Deens
pl: Duński
pt: Dinamarquês
ro: Daneză
sk: Dánsky
sl: danščina
sv: Dansk
tr: Danca

source: Date and Time: %1
bg: Дата и час: %1
ca: Data i hora : %1
cs: Datum a čas : %1
da: Dato og tid: %1
de: Datum und Zeit: %1
el: Ημερομηνία και Ώρα: %1
es: Fecha y hora: %1
et: Kuupäev ja kellaaeg: %1
eu: Data eta Denbora : %1
fi: Päivämäärä ja kellonaika: %1
fr: Date et heure : %1
hu: Dátum és idő: %1
is: Dagur og Tími : %1
it: Data e ora: %1
ja: 日付と時間: %1
lt: Data ir laikas: %1
lv: Datums un Laiks: %1
nl: Datum en tijd: %1
pl: Data i czas: %1
pt: Data e Hora: %1
ro: Data şi timpul: %1
sk: Čas a dátum: %1
sl: Datum in čas: %1
sv: Datum och tid: %1
tr: Tarih ve Saat: %1

source: Dates
bg: Срещи
cs: Data
da: Datoer
de: Datum
el: Ημερομηνίες
es: Fechas
et: Kuupäevad
eu: Datak
fi: Päivämäärät
hu: Dátumok
is: Dagsetning
it: Date
ja: 日付
lt: Datos
lv: Datumi
nl: Datum
pl: Daty
pt: Datas
ro: Întîlniri
sk: Dátumy
sl: Datumi
sv: Datum
tr: Tarihler

source: December
bg: декември
ca: Desembre
cs: prosinec
de: Dezember
el: Δεκέμβριος
es: Diciembre
et: detsember
eu: Abendua
fi: joulukuu
fr: Décembre
is: desember
it: dicembre
ja: 12月
lt: Gruodžio
lv: Decembris
pl: grudzień
pt: Dezembro
ro: Decembrie
tr: Aralık

source: Decrease Font Size<p>Make the font in this window smaller. Click and hold down the mouse button for a menu with all available font sizes.
bg: Намаляване на размера на шрифта<p>Намаляване на размера на шрифта за този прозорец. Натиснете и задръжте бутона на мишката за да се появи меню с всички налични размери на шрифта.
ca: Minva la mida de font <p>Fes mes petita la font d'aquesta finestra. Clica i manté clicat el botó del ratolí per obtenir un menú amb totes les mides de font disponibles.
cs: Změnšit velikost písma <p>Zmenší velikost písma v tomto okně. Kliknutím a podržením tlačítka myši zobrazíte nabídku s dostupnými velikostmi.
da: Brug mindre skrifttyper<p>Gør skrifttypen i dette vindue mindre. Klik og hold museknappen nede for en menu med alle tilgængelige skrifttypestørrelser.
de: Schrift verkleinern<p> Dadurch wird die Schriftgröße in diesem Fenster herabgesetzt. Halten Sie die Maustaste gedrückt, um ein Menü mit allen verfügbaren Schriftgrößen angezeigt zu bekommen.
el: Μείωση μεγέθους γραμματοσειράς<p>Κάνε τη γραμματοσειρά σε αυτό το παράθυρο μικρότερη. Κάντε κλικ και κρατήστε πατημένο το κουμπί του ποντικιού για ένα μενού με όλα τα διαθέσιμα μεγέθη γραμματοσειράς.
es: Disminuir el tamaño de fuente <p>Hacer las fuentes en esta ventana más pequeña. Mantenga pulsado el botón del ratón para obtener un menú con todas las fuentes disponibles.
et: Vähenda fonti<p>Muudab näidatava kirjatüübi väiksemaks. Hoia hiirenuppu menüül klõpsates all, nii näed kõiki võimalikke fondi suurusi.
fi: Pienennä kirjasinta <p> Pienentää kirjasinta tässä ikkunassa. Napsauta ja pidä pohjassa hiiren painiketta nähdäksesi valikon kaikilla saatavilla olevilla kokovaihtoehdoilla.
fr: Diminuer la taille des polices<p>Rend les polices dans cette fenêtre plus petites. Cliquez et maintenez le bouton de la souris enfoncé pour un menu avec toutes les tailles de polices disponibles.
hu: A betűméret csökkentése<p>Lecsökkenti az ablakban használt betűméretet. Ha lenyomva tartja az egérgombot, megjelenik egy menü, mely a lehetséges betűméreteket tartalmazza.
it: Rimpicciolisci i caratteri<p>Rimpicciolisce i caratteri in questa finestra. Fa clic e tieni premuto il tasto del mouse per vedere un menu con tutte le dimensioni disponibili.
ja: フォントサイズを減らす<p>このウィンドウのフォントを小さくします。クリックし続けると、利用可能なフォントサイズの一覧メニューが開きます。
nl: Tekengrootte verkleinen <p>Maakt de tekens in dit venster kleiner. Houdt de muisknop ingedrukt om een menu met alle beschikbare tekengroottes te laten tonen.
pl: Zmniejsz czcionkę <p> Powiększa czcionkę w tym oknie. Kliknij i przytrzymaj klawisz myszy, by zobaczyć menu z listą dostępnych czcionek.
pt: Diminuir o Tamanho da Letra<p>Faz com que o tipo de letra desta janela seja menor. Carregue e mantenha o botão do rato carregado para aparecer um menu com todos os tamanhos de letra disponíveis.
ro: Descreşte mărimea fontului<p>Face ca fontul din această fereastră să fie mai mic. Daţi clic şi ţineţi apăsat butonul mouse-ului pentru a vedea un meniu cu toate mărimile de font disponibile.</p>
sk: Zmenšiť veľkosť písma<p>Zmenší veľkosť písma v tomto okne. Ak podržíte tlačidlo myši, zobrazí sa menu so všetkými dostupnými veľkosťami.
sl: Zmanjšaj velikosti pisave <p>Naredi pisave v tem oknu manjše. Kliknite in stisnite miškin gumb za meni z vsemi razpoložljivimi velikostmi pisav.
sv: Minska teckenstorlek<p>Gör teckensnittet i fönstret mindre. Håll nere musknappen för att se en meny med alla tillgängliga teckenstorlekar.
tr: Yazıtipi Boyutunu Küçült <p> Bu penceredeki yazıtipi boyutunu küçültür. Diğer yazıtipi boyutları için farenin düğmesine tıklayıp bekleyin.

source: Decrease Font Sizes
bg: Намаляване на размера на шрифта
ca: Minva la mida de font
cs: Zmenšit velikost písma
da: Brug mindre skrifttyper
de: Schrift verkleinern
el: Μείωση μεγεθών γραμματοσειρών
es: Reducir tamaños de las fuentes
et: Vähenda fonti
eu: Letra-tipoaren Neurri Txikiagoa
fi: Pienennä kirjasimia
fr: Diminuer la taille des polices
hu: A betűméret csökkentése
is: Minnka letur
it: Rimpicciolisci i caratteri
ja: フォントサイズを減らす
lt: Sumažinti šriftą
lv: Samazināt Fontu Lielumu
nl: Tekens verkleinen
pl: Zmniejsz rozmiar czcionek
pt: Diminuir o Tamanho das Letras
ro: Micşorează fontul
sk: Zmenší veľkosť písma
sl: Zmanjšaj velikosti pisav
sv: Minska teckenstorlek
tr: Yazıtipi Boyutunu Küçült

source: Default
bg: Стандартни
ca: Omissió
cs: Výchozí
da: Standard
de: Standard
el: Προκαθορισμένο
es: Predeterminado
et: Vaikeväärtus
eu: Lehenetsia
fi: Oletus
fr: Par défaut
hu: alapértelmezés
is: Sjálfgefið
it: Predefinito
ja: デフォルト
lt: Numatytas
lv: Noklusētais
nl: Standaard
pl: Domyślne
pt: Predefinição
ro: Implicit
sk: Štandard
sl: Privzeto
sv: Förval
tr: Öntanımlı

source: Default Font Size
bg: Стандартен размер на шрифта
ca: Mida de font per omissió
cs: Výchozí velikost písma
da: Standardskriftstørrelse
de: Standard-Schriftgröße
el: Προκαθορισμένο μέγεθος γραμματοσειράς
es: Tamaño predeterminado de la fuente
et: Fondi suurus vaikimisi
eu: Aurremugatutako letra-tipo neurria
fi: Oletuskirjasinkoko
fr: Taille de police par défaut
hu: Az alapértelmezett betűméret
is: Sjálfgefin stærð leturs
it: Dimensione caratteri predefinita
ja: 標準フォントサイズ
lt: Numatytas šrifto dydis
lv: Noklusētais fonta lielums
nl: Standaard tekengrootte
pl: Domyślny rozmiar czcionki
pt: Tamanho de Letra por Omissão
ro: Mărime implicită font
sk: Štandardná veľkosť písma
sl: Privzeta velikost pisave
sv: Standardteckenstorlek
tr: Öntanımlı Yazıtipi Boyutu

source: Default color
bg: Цвят по подразбиране
ca: Color per omissió
cs: Výchozí barva
da: Standardfarve
de: Standardfarbe
el: Προκαθορισμένο χρώμα
es: Color predeterminado
et: Vaikevärv
eu: Aurremugatutako Kolorea
fi: Oletusväri
fr: Couleur par défaut
hu: Az alapértelmezett szín
is: Sjálfgefinn litur
it: Colore predefinito
ja: 標準色
lt: Numatyta spalva
lv: Noklusētā krāsa
nl: Standaardkleur
pl: Kolor domyślny
pt: Cor por omissão
ro: Culoare implicită
sk: Štandardná farba
sl: Privzeta barva
sv: Förvald färg
tr: Öntanımlı renk

source: Default key:
bg: Стандартна клавишна комбинация:
ca: Tecla per omissió:
cs: Výchozí klávesa:
da: Standardtast:
de: Standardtaste:
el: Προκαθορισμένος συνδυασμός:
es: Tecla predeterminada:
et: Vaikeklahv:
eu: Aurremugatutako tekla:
fi: Oletusnäppäin:
fr: Touche par défaut :
hu: Az alapértelmezett billentyű:
is: Sjálfgefinn lykill:
it: Tasto predefinito:
ja: 標準キー:
lt: Numatytas klavišas:
lv: Noklusētais Taustiņš
nl: Standaard toets:
pl: Domyślny klawisz:
pt: Tecla predefinida:
ro: Tastă implicită:
sk: Štandardný kláves:
sl: Privzeta tipka:
sv: Förvald tangent:
tr: Öntanımlı tuş:

source: Defaults
bg: Възстановяване
ca: Omissió
cs: Výchozí
da: Standarder
de: Voreinstellungen
el: Προκαθορισμένα
es: Predeterminado
et: Vaikeväärtused
eu: Aurremugatua
fi: Oletukset
fr: Par défaut
hu: Alapértelmezés
is: Sjálfgefin gildi
it: Valori predefiniti
ja: 標準
lt: Numatyti
lv: Noklusētie
nl: Standaardwaarden
pl: Domyślnie
pt: Predefinições
ro: Implicite
sk: Štandardné
sl: Privzetosti
sv: Förval
tr: Öntanımlılar

source: Delete
bg: Изтриване
ca: Esborra
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
et: Kustuta
eu: Ezabatu
fi: Poista
fr: Supprimer
hu: Törlés
is: Eyða
it: Elimina
ja: 削除
lt: Pašalinti
lv: Dzēst
nl: Verwijderen
pl: Usuń
pt: Remover
ro: Şterge
sk: Zmazať
sl: Izbriši
sv: Ta bort
tr: Sil

source: Delete All
bg: Изтриване на всичко
ca: Esborra-ho tot
cs: Smazat vše
da: Slet alt
de: Alles löschen
el: Διαγραφή όλων
es: Eliminar todo
et: Kustuta kõik
eu: Ezabatu dena
fi: Poista kaikki
fr: Tout supprimer
hu: Minden törlése
is: Eyða öllu
it: Elimina tutto
ja: 全て削除
lt: Pašalinti viską
lv: Dzēst Visu
nl: Alles verwijderen
pl: Usuń wszystko
pt: Apagar Tudo
ro: Şterge tot
sk: Odstrániť všetko
sl: Zbriši vse
sv: Ta bort alla
tr: Hepsini Sil

source: Delete Word Backwards
bg: Изтриване на дума назад
ca: Esborra paraula endarrera
cs: Smazat slovo zpět
da: Slet ord baglæns
de: Letzte Wörter löschen
el: Διαγραφή λέξης προς τα πίσω
es: Borrar palabra hacia atrás
et: Kustuta eelmine sõna
eu: Hitza atzeruntz ezabatu
fi: Poista edellinen sana
fr: Effacer un mot en arrière
hu: Az előző szó törlése
is: Eyða orði til vinstri
it: Cancella parola all'indietro
ja: 後ろ向きに単語を削除
lt: Trinti žodį atgal
lv: Dzēst Vārdu Atpakaļ
nl: Woord achterwaarts verwijderen
pl: Usuń słowo przed kursorem
pt: Apagar a Palavra Anterior
ro: Şterge cuvîntul înapoi
sk: Odstrániť slovo pred
sl: Zbriši besedo vzvratno
sv: Ta bort ord bakåt
tr: Kelimeyi Geriye Doğru Sil

source: Delete Word Forward
bg: Изтриване на дума напред
ca: Esborra paraula endavant
cs: Smazat slovo dopředu
da: Slet ord forlæns
de: Nächste Wörter löschen
el: Διαγραφή λέξης μπροστά
es: Borrar palabra hacia adelante
et: Kustuta järgmine sõna
eu: Hitza aurreruntz ezabatu
fi: Poista seuraava sana
fr: Effacer un mot en avant
hu: A következő szó törlése
is: Eyða orði til hægri
it: Cancella parola in avanti
ja: 前向きに単語を削除
lt: Trinti žodį į priekį
lv: Dzēst Vārdu uz Priekšu
nl: Woord voorwaarts verwijderen
pl: Usuń słowo za kursorem
pt: Apagar a Palavra Seguinte
ro: Şterge cuvîntul înainte
sk: Odstrániť slovo za
sl: Zbriši besedo naprej
sv: Ta bort ord framåt
tr: Kelimeyi İleri Doğru Sil

source: Delete distribution list '%1'?
bg: Изтриване на разпределен списък "%1"?
ca: Esborro la llista de distribució '%1'?
cs: Smazat distribuční seznam '%1'?
da: Slet distributionsliste '%1'?
de: Verteilerliste "%1" löschen?
el: Διαγραφή λίστας διανομής '%1';
es: ¿Eliminar lista de distribución '%1'?
et: Kas kustutada postiloend '%1'?
eu: Ezabatu '%1' posta zerrenda?
fi: Poista jakelulista "%1"?
fr: Supprimer la liste de distribution « %1 » ?
hu: Törölni szeretné ezt a címlistát: '%1'?
is: Eyða póstlista '%1'?
it: Eliminare la lista di distribuzione "%1"?
ja: 配布リスト '%1' を削除しますか?
lt: Ištrinti platinimo sąrašą '%1'?
lv: Testēt Distribūciju Sarakstus
nl: Distributielijst '%1' verwijderen?
pl: Usunąć listę dystrybucyjną '%1'?
pt: Quer remover a lista de distribuição '%1'?
ro: Şterg lista de distribuţie "%1"?
sk: Odstrániť distribučný zoznam '%1'?
sl: Izbrišem distribucijski seznam »%1«?
sv: Ta bort distributionslistan "%1"?
tr: '%1' dağıtım listesi silinsin mi?

source: Delivery Label
bg: Етикет на препращане
ca: Etiqueta de lliurament
cs: Štítek
da: Forsendelsesetikette
de: Liefer-Etikett
el: Ετικέτα παράδοσης
es: Etiqueta de entrega
et: Posti etikett
eu: Banaketa txartela
fi: Jakeluosoite
fr: Étiquette de livraison
hu: Címfelirat
is: Berist til
it: Etichetta di consegna
ja: 配信ラベル
lt: Pristatymo etiketė
lv: Piegādes Uzlīme
nl: Bezorglabel
pl: Etykieta dostarczania
pt: Texto de Entrega
ro: Eticheta de livrare
sk: Označenie dodania
sl: Oznaka za dostavo
sv: Leveransetikett
tr: Teslimat Etiketi

source: Department
bg: Отдел
ca: Departament
cs: Oddělení
da: Afdeling
de: Abteilung
el: Τμήμα:
es: Departamento
et: Osakond
eu: Saila
fi: Osasto
fr: Département
hu: Osztály
is: Deild
it: Dipartimento
ja: 部署
lt: Skyrius
lv: Nodaļa
nl: Afdeling
pl: Wydział
pt: Departamento
ro: Departament
sk: Oddelenie
sl: Oddelek
sv: Avdelning
tr: Bölüm

source: Description:
bg: Описание:
ca: Descripció:
cs: Popis:
da: Beskrivelse:
de: Beschreibung:
el: Περιγραφή:
es: Descripción:
et: Kirjeldus:
eu: Deskribapena:
fi: Kuvaus:
hu: Leírás:
is: Lýsing:
it: Descrizione:
ja: 記述:
lt: Aprašymas:
lv: Apraksts:
nl: Beschrijving:
pl: Opis:
pt: Descrição:
ro: Descriere:
sk: Popis:
sl: Opis:
sv: Beskrivning:
tr: Açıklama:

source: Dese&lect
bg: &Размаркиране
ca: Dese&lecciona
cs: Zr&ušit výběr
da: &Afmarkér
de: Auswahl &aufheben
el: Αποεπι&λογή
es: Dese&leccionar
et: Tühista va&lik
eu: Deshau&tatu
fi: &Poista valinta
fr: &Désélectionner
hu: A kijelölés megszünt&etése
is: &Afvelja
it: Dese&leziona
ja: 選択解除(&L)
lt: &Nuimti žymėjimą
lv: Dese&lektēt
nl: Dese&lecteren
pl: Usuń z&aznaczenie
pt: Dese&leccionar
ro: &Deselectează
sk: Zr&ušiť výber
sl: O&dizberi
sv: A&vmarkera
tr: &Seçme

source: Deselect
bg: Размаркиране
ca: Deselecciona
cs: Zrušit výběr
da: Afmarkér
de: Auswahl aufheben
el: Αποεπιλογή
es: Deseleccionar
et: Tühista valik
eu: Ezhautatu
fi: Poista valinta
fr: Désélectionner
hu: A kijelölés megszüntetése
is: Afvelja
it: Deseleziona
ja: 選択解除
lt: Nuimti žymėjimą
lv: Deselektēt
nl: Deselecteren
pl: Usuń zaznaczenie
pt: Deseleccionar
ro: Deselectează
sk: Zrušiť výber
sl: Odizberi
sv: Avmarkera
tr: Seçme

source: Desktop %1
bg: Работен плот %1
ca: Escriptori %1
cs: Pracovní plocha %1
da: Skrivebord %1
de: Arbeitsfläche %1
el: Επιφάνεια εργασίας %1
es: Escritorio %1
et: Töölaud %1
eu: %1 idazmahaia
fi: Työpöytä %1
fr: Bureau %1
hu: %1. munkaasztal
is: Skjáborð %1
ja: デスクトップ %1
lt: Darbastalis %1
lv: Darbavirsma %1
nl: Bureaublad %1
pl: Pulpit %1
pt: Ecrã %1
ro: Ecran %1
sk: Plocha %1
sl: Namizje %1
sv: Skrivbord %1
tr: %1. Masaüstü

source: Detach
bg: Разкачване
ca: Separa
cs: Vytrhnout
da: Tag fra
de: Lösen
el: Αποσύνδεση
es: Despegar
et: Haagi lahti
fi: Irroita
fr: Détacher
hu: Leválasztás
is: Aftengja
it: Stacca
ja: 切断
lt: Meta
lv: &Detaļas
nl: Losmaken
pl: Odłącz
pt: Destacar
ro: Detaşează
sk: Odpojiť
sl: Odpni
sv: Koppla ifrån
tr: Ayır

source: Details
bg: Детайли
ca: Detalls
cs: Detaily
da: Detaljer
el: Λεπτομέρειες
es: Detalles
et: Üksikasjad
eu: Zehaztasunak
fi: Yksityiskohdat
fr: Détails
hu: Részletek
is: Nánar
it: Dettagli
ja: 詳細
lt: Detaliai:
lv: &Detaļas
pl: Szczegóły
pt: Detalhes
ro: Detalii
sk: Detaily
sl: Podrobnosti
sv: Detaljer
tr: Ayrıntılar

source: Details of the Request:
bg: Подробности от заявката:
ca: Detalls de la sol·licitud:
cs: Detaily požadavku:
da: Detaljer om forespørgslen:
de: Details der Anforderung:
el: Λεπτομέρειες της αίτησης:
es: Detalles de la solicitud:
et: Päringu detailid:
eu: Eskakizunaren Zehaztasunak:
fi: Pyynnön yksityiskohdat:
fr: Détails de la requête :
hu: A kérés részletei:
is: Nánar um beiðni:
it: Dettagli della richiesta:
ja: 要求の詳細:
lt: Paklausimo detalės:
lv: Pieprasījuma Detaļas:
nl: Details van het verzoek:
pl: Szczegóły żądania:
pt: Detalhes do Pedido:
ro: Detaliile cererii:
sk: Detaily požiadavky:
sl: Podrobnosti zahteve:
sv: Information om begäran:
tr: İsteğin Detayları:

source: Dictionary:
bg: Речник:
ca: Diccionari:
cs: Slovník:
da: Ordbog:
de: Wörterbuch:
el: Λεξικό:
es: Diccionario:
et: Sõnaraamat:
eu: Hiztegia:
fi: Sanakirja:
fr: Dictionnaire :
hu: Szótár:
is: Orðalisti:
it: Dizionario:
ja: 辞書:
lt: Žodynas:
lv: Vārdnīca:
nl: Woordenboek:
pl: Słownik:
pt: Dicionário:
ro: Dicţionar:
sk: Slovník:
sl: Slovar:
sv: Ordlista:
tr: Sözlük:

source: Did you know...?
bg: Знаете ли, че...?
ca: Sabíeu que...?
cs: Věděli jste...?
da: Vidste du...?
de: Wussten Sie schon...?
el: Ξέρατε...;
es: ¿Sabía ...
et: Kas sa teadsid...?
eu: Bazenekien...?
fi: Tiesitkö...?
fr: Le saviez-vous...?
hu: Tudta, hogy...?
is: Vissir þú að...
it: Lo sapevi...?
ja: 知っていますか ?
lt: Ar jūs žinote...?
lv: Vai jūs zināt...?
nl: Wist u dat...?
pl: Czy wiesz, że...?
pt: Sabia que...?
ro: Ştiaţi că...?
sk: Viete, že...?
sl: Ali ste vedeli ...?
sv: Visste du...?
tr: Biliyor muydunuz..?
